[
  {
    "id": 1,
    "tieuDe": "Diep vu bien do ngung cong chieu tai Viet Nam",
    "trichDan": "Things became tricky when we learned how to write JavaScript",
    "noiDung": "Things became tricky when we learned how to write JavaScript to build single page web apps because an index Things became tricky when we learned how to write JavaScript to build single page web apps because an index",
    "anh": "https://dantricdn.com/thumb_w/640/2018/12/10/b-1544433120193840021566.jpg"
  },
  {
    "id": 2,
    "tieuDe": "Mưa lớn sạt lở mái ta luy đường sắt, sóng lớn uy hiếp bờ biển Cửa Đại",
    "trichDan": "Do mưa rất lớn trên địa bàn TP Tam Kỳ nên ngày 10/12, một đoạn đường sắt đi qua địa bàn này bị sạt lở",
    "noiDung": "Trong sáng nay 10/12, đoạn đường sắt tại Km 865+730 (đoạn đi qua phường An Sơn, TP Tam Kỳ, Quảng Nam) đã được hàng chục công nhân dân khẩn trương khắc phục do hậu quả của mưa lớn làm sạt lở mái ta luy phía đông. Điểm sạt lở này dài khoảng 20m.",
    "anh": "https://dantricdn.com/2018/12/10/1-1544433299610260583873.jpg"
  },
  {
    "id": 3,
    "tieuDe": "Khó khăn chồng chất, bầu Đức vẫn kiên trì trả lương cho HLV Park Hang Seo?",
    "trichDan": "Duy trì Học viện bóng đá HAGL-JMG bất chấp khủng hoảng, mời HLV Park Hang Seo về Việt Nam, chừng đó đủ thấy niềm đam mê của bầu Đức với bóng đá",
    "noiDung": "Tạm dừng phiên giao dịch sáng đầu tuần 10/12, mã HAG của Hoàng Anh Gia Lai vẫn đang đứng giá 5.152 đồng với khối lượng giao dịch đạt gần 989 nghìn cổ phiếu",
    "anh": "https://dantricdn.com/2018/1/28/bau-duc-park-hang-seo-1517131669129320697285.jpg"
  },
  {
    "id": 4,
    "tieuDe": "Bỏ quên nỗi lo hoa quả Trung Quốc, dân Việt tranh nhau mua ăn thử",
    "trichDan": "Dân Việt đang tranh nhau mua loại quả lạ hình tròn, có màu vàng với những đường kẻ sọc tím mà dân buôn thường gọi là sâm sữa nhập từ Trung Quốc",
    "noiDung": "Trên mạng xã hội hay tại các chợ dân sinh gần đây xuất hiện loại quả có tên sâm sữa, hay còn gọi là dưa pepino. Loại quả này có vỏ màu vàng với những đường kẻ sọc màu tím dọc thân, hình tròn căng mọng, to như quả cà chua hoặc bằng quả mận hậu. Khi bóc bỏ vỏ mỏng, phần thịt bên trong màu vàng ươm, đặc ruột",
    "anh": "https://dantricdn.com/thumb_w/640/2018/12/9/samsua-1544290704567870278723.jpg"
  },
  {
    "id": 5,
    "tieuDe": "Các mối buôn bỏ sỉ tiết lộ, loại sâm sữa quả tròn bán",
    "trichDan": "quả tròn bán trên thị trường hiện nay đều là hàng nhập từ Trung Quố",
    "noiDung": "Dân buôn quảng cáo loại quả này khi ăn có vị ngọt thanh mát, nhiều nước, ăn rất dễ chịu, giống vị dưa gang và hồng xiêm. Giá bán của loại quả này dao động từ 40.000 - 45.000 đồng/kg",
    "anh": "https://dantricdn.com/2018/12/9/buoitau-15442907335421218166804.jpg"
  },
  {
    "id": 6,
    "tieuDe": "Đà Nẵng trong trận mưa lịch sử: Điều không thể tránh khỏi?",
    "trichDan": "Theo ông Mai Mã, Giám đốc Công ty thoát nước và xử lý nước thải TP Đà Nẵng, đây là trận mưa lịch sử",
    "noiDung": "Trận mưa lớn bất thường kéo dài từ đêm 8/12 khiến TP Đà Nẵng ngập nặng chưa từng thấy, nhiều tuyến đường bị tê liệt, hàng loạt xe máy bị chết máy khi đi qua những tuyến đường này",
    "anh": "https://dantricdn.com/thumb_w/640/2018/12/10/ngap-duong-2-15444157425921979467440.jpg"
  }
]